{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<|BOS|>": 0,
      "<|PAD|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "he": 260,
      "Ġt": 261,
      "Ġa": 262,
      "Ġs": 263,
      "Ġw": 264,
      "nd": 265,
      "Ġthe": 266,
      "ed": 267,
      "Ġand": 268,
      "Ġto": 269,
      "Ġb": 270,
      "in": 271,
      "Ġh": 272,
      "Ġwa": 273,
      "re": 274,
      "ou": 275,
      "Ġf": 276,
      "it": 277,
      "Ġl": 278,
      "Ġc": 279,
      "Ġd": 280,
      "er": 281,
      "Ġhe": 282,
      "Ġm": 283,
      "Ġp": 284,
      "Ġwas": 285,
      "ĠT": 286,
      "om": 287,
      "Ġo": 288,
      "ay": 289,
      "ar": 290,
      "is": 291,
      "ing": 292,
      "il": 293,
      "Ġg": 294,
      "id": 295,
      "at": 296,
      "en": 297,
      "Ġn": 298,
      "Ġsa": 299,
      "Ġha": 300,
      "ĠS": 301,
      "ĠThe": 302,
      "an": 303,
      "im": 304,
      "or": 305,
      "on": 306,
      "Ġit": 307,
      "Ġth": 308,
      "ll": 309,
      "le": 310,
      "ĠH": 311,
      "Ġher": 312,
      "ot": 313,
      "et": 314,
      "ir": 315,
      "ĠShe": 316,
      "es": 317,
      "ĠHe": 318,
      "Ġin": 319,
      "ver": 320,
      "ut": 321,
      "ow": 322,
      "ĠThey": 323,
      "ck": 324,
      "Ġe": 325,
      "Ġu": 326,
      "ld": 327,
      "Ġy": 328,
      "oo": 329,
      "Ġsaid": 330,
      "Ġ\"": 331,
      "ig": 332,
      "ily": 333,
      "Ġr": 334,
      "Ġbe": 335,
      "am": 336,
      "Ġst": 337,
      "ĠI": 338,
      "ce": 339,
      "ke": 340,
      "Ġshe": 341,
      "ve": 342,
      "pp": 343,
      "ith": 344,
      "Ġwith": 345,
      "ĠL": 346,
      "On": 347,
      "Ġon": 348,
      "Ġyou": 349,
      "Ġof": 350,
      "ked": 351,
      "ri": 352,
      "Ġso": 353,
      "nt": 354,
      "Ġhis": 355,
      "Ġpl": 356,
      "ad": 357,
      "very": 358,
      "Ġday": 359,
      "Ġthat": 360,
      "ĠLily": 361,
      "Ġup": 362,
      "ĠOn": 363,
      "Ġplay": 364,
      "Ġhad": 365,
      "st": 366,
      "Ġthey": 367,
      "Ġwe": 368,
      "Ġmom": 369,
      "ĠB": 370,
      "Ġfor": 371,
      "el": 372,
      "un": 373,
      "ould": 374,
      "'s": 375,
      "my": 376,
      "The": 377,
      "Ġli": 378,
      "ch": 379,
      "ent": 380,
      "Ġhapp": 381,
      "Ġwant": 382,
      "itt": 383,
      "Ġsh": 384,
      "out": 385,
      "her": 386,
      "Ġdo": 387,
      "ly": 388,
      "Ġnot": 389,
      "ome": 390,
      "se": 391,
      "Ġvery": 392,
      "ound": 393,
      "end": 394,
      "all": 395,
      "Ġwh": 396,
      "ime": 397,
      "ittle": 398,
      "ĠM": 399,
      "Ġk": 400,
      "Ġtime": 401,
      "Ġlittle": 402,
      "al": 403,
      "Ġthere": 404,
      "Ġne": 405,
      "ht": 406,
      "Ġre": 407,
      "Ġhappy": 408,
      "Ġsm": 409,
      "Ġbig": 410,
      "Ġis": 411,
      "ĠIt": 412,
      "ĠĊ": 413,
      "Ġbut": 414,
      "ack": 415,
      "Ġan": 416,
      "Ġsaw": 417,
      "riend": 418,
      ".\"": 419,
      "Ġfriend": 420,
      "ry": 421,
      "Ġas": 422,
      "ra": 423,
      "ide": 424,
      "ake": 425,
      "'t": 426,
      "!\"": 427,
      "ug": 428,
      "Ġloo": 429,
      "ved": 430,
      "ter": 431,
      "Ġwere": 432,
      "ore": 433,
      "Ġlo": 434,
      "ĠOnce": 435,
      "ec": 436,
      "Ġhim": 437,
      "Ġtoo": 438,
      "Ġgo": 439,
      "Ġbo": 440,
      "Ġse": 441,
      "ĠTim": 442,
      "irl": 443,
      "Ġare": 444,
      "Ġj": 445,
      "ard": 446,
      "Ġwanted": 447,
      "ill": 448,
      "Ġgirl": 449,
      "Ġupon": 450,
      "Ġthem": 451,
      "Ġout": 452,
      "ĠA": 453,
      "Ġat": 454,
      "ur": 455,
      "ind": 456,
      "Ġtheir": 457,
      "fu": 458,
      "Ġsp": 459,
      "way": 460,
      "Ġsmil": 461,
      "Ġdid": 462,
      "Ġcould": 463,
      "hen": 464,
      "Ġhave": 465,
      "ain": 466,
      "art": 467,
      "Ġex": 468,
      "ĠJ": 469,
      "hed": 470,
      "rom": 471,
      "Ġwent": 472,
      "Ġar": 473,
      "ic": 474,
      "ĠBen": 475,
      "Ġcan": 476,
      "lp": 477,
      "ful": 478,
      "ood": 479,
      "?\"": 480,
      "hing": 481,
      "Ġfriends": 482,
      "ĠTom": 483,
      "Ġnam": 484,
      "ight": 485,
      "Ġall": 486,
      "Ġhelp": 487,
      "Ġkn": 488,
      "um": 489,
      "ĠOne": 490,
      "one": 491,
      "ark": 492,
      "Ġback": 493,
      "Ġsay": 494,
      "You": 495,
      "Ġfun": 496,
      "Ġcl": 497,
      "are": 498,
      "Ġno": 499,
      "Ġle": 500,
      "op": 501,
      "Ġsmiled": 502,
      "Ġsc": 503,
      "Ġnamed": 504,
      "Ġal": 505,
      "oug": 506,
      "Ġloved": 507,
      "side": 508,
      "elt": 509,
      "Ġman": 510,
      "Ġasked": 511,
      "ick": 512,
      "Ġtoy": 513,
      "Ġlike": 514,
      "Ġfe": 515,
      "Ġfelt": 516,
      "Ġlooked": 517,
      "Ġsome": 518,
      "Ġaround": 519,
      "Ġsee": 520,
      "Ġme": 521,
      "ame": 522,
      "omet": 523,
      "ĠW": 524,
      "Ġro": 525,
      "Ġbr": 526,
      "ure": 527,
      "ĠTimmy": 528,
      "Ġbir": 529,
      "get": 530,
      "ice": 531,
      "Ġboy": 532,
      "Ġwould": 533,
      "Ġstart": 534,
      "ong": 535,
      "Ã¢": 536,
      "âĤ": 537,
      "âĤ¬": 538,
      "ss": 539,
      "Ġbird": 540,
      "Ġsomet": 541,
      "Ġfa": 542,
      "dd": 543,
      "ings": 544,
      "Ġag": 545,
      "Ġwor": 546,
      "Ġwhat": 547,
      "ade": 548,
      "Ġmake": 549,
      "king": 550,
      ",\"": 551,
      "ie": 552,
      "ĠBut": 553,
      "own": 554,
      "Ġtre": 555,
      "Ġran": 556,
      "gether": 557,
      "ĠYou": 558,
      "Ġaway": 559,
      "ag": 560,
      "ared": 561,
      "Ġsays": 562,
      "Ġstarted": 563,
      "oud": 564,
      "if": 565,
      "Ġmade": 566,
      "Ġcar": 567,
      "Ġsomething": 568,
      "Ġtogether": 569,
      "ited": 570,
      "ther": 571,
      "Ġpark": 572,
      "Ġco": 573,
      "Ġsad": 574,
      "Ġother": 575,
      "Ġnew": 576,
      "Ġexc": 577,
      "Ġput": 578,
      "Ġfrom": 579,
      "Ġpr": 580,
      "ell": 581,
      "Ġla": 582,
      "Ġhug": 583,
      "ble": 584,
      "Ġmu": 585,
      "ook": 586,
      "ach": 587,
      "Ġagain": 588,
      "Ġhome": 589,
      "Ġwhen": 590,
      "Ġgood": 591,
      "hat": 592,
      "ep": 593,
      "Ġwho": 594,
      "est": 595,
      "ried": 596,
      "Ġfound": 597,
      "Ġfl": 598,
      "Ġthen": 599,
      "Lily": 600,
      "Ġch": 601,
      "Ġdec": 602,
      "pped": 603,
      "Ġwal": 604,
      "as": 605,
      "Ġget": 606,
      "qu": 607,
      "Ġplaying": 608,
      "ought": 609,
      "One": 610,
      "pl": 611,
      "ĠE": 612,
      "ally": 613,
      "Ġsw": 614,
      "ous": 615,
      "nn": 616,
      "Ġthings": 617,
      "Ġexcited": 618,
      "Ġliked": 619,
      "Ġgot": 620,
      "uck": 621,
      "ro": 622,
      "ided": 623,
      "Ġdecided": 624,
      "Ġbl": 625,
      "ĠMom": 626,
      "ave": 627,
      "ĠD": 628,
      "Ġcame": 629,
      "Ġevery": 630,
      "ara": 631,
      "Ġyour": 632,
      "ax": 633,
      "Ġv": 634,
      "Ġscared": 635,
      "ust": 636,
      "Ġone": 637,
      "Ġdog": 638,
      "Ġdown": 639,
      "ouse": 640,
      "ny": 641,
      "Ġfind": 642,
      "Ġcare": 643,
      "Ġbec": 644,
      "ist": 645,
      "Ġthan": 646,
      "Ġfeel": 647,
      "ap": 648,
      "ue": 649,
      "udd": 650,
      "nna": 651,
      "Ġdad": 652,
      "Ġab": 653,
      "They": 654,
      "Ġmy": 655,
      "Ġlook": 656,
      "Ġke": 657,
      "our": 658,
      "Ġwill": 659,
      "arn": 660,
      "Ġgr": 661,
      "us": 662,
      "nder": 663,
      "Ġgra": 664,
      "ways": 665,
      "ess": 666,
      "Ġdidn": 667,
      "Ġpo": 668,
      "fe": 669,
      "Ġalways": 670,
      "Ġtook": 671,
      "Ġabout": 672,
      "ant": 673,
      "bb": 674,
      "ĠSam": 675,
      "Ġlot": 676,
      "Ġmommy": 677,
      "Ġtoys": 678,
      "Ġkne": 679,
      "ers": 680,
      "ise": 681,
      "ite": 682,
      "Ġoutside": 683,
      "Ġtree": 684,
      "ĠF": 685,
      "Ġthought": 686,
      "Ġball": 687,
      "Ġmore": 688,
      "eci": 689,
      "ened": 690,
      "ched": 691,
      "Ġta": 692,
      "Ġold": 693,
      "Ġho": 694,
      "Ġlearn": 695,
      "ret": 696,
      "Ġint": 697,
      "ged": 698,
      "Ġknow": 699,
      "Ġlaug": 700,
      "Ġtake": 701,
      "ecial": 702,
      "Ġspecial": 703,
      "Ġsor": 704,
      "Ġcat": 705,
      "udden": 706,
      "ĠMax": 707,
      "Ġknew": 708,
      "ive": 709,
      "ia": 710,
      "Ġpe": 711,
      "Ġany": 712,
      "uddenly": 713,
      "Ġtr": 714,
      "fter": 715,
      "Ġhow": 716,
      "ma": 717,
      "Ġshow": 718,
      "ink": 719,
      "ĠSara": 720,
      "Ġsorry": 721,
      "Ġtw": 722,
      "But": 723,
      "Ġmuch": 724,
      "au": 725,
      "ish": 726,
      "Ġrun": 727,
      "and": 728,
      "ĠAnna": 729,
      "Ġhand": 730,
      "Ġsl": 731,
      "ven": 732,
      "Ġhouse": 733,
      "Ġor": 734,
      "Ġop": 735,
      "Ġsk": 736,
      "Ġmo": 737,
      "Ġclo": 738,
      "Ġsun": 739,
      "Ġinto": 740,
      "Ġtried": 741,
      "Ġinside": 742,
      "ate": 743,
      "Ġtold": 744,
      "Ġwater": 745,
      "Ġthis": 746,
      "Ġen": 747,
      "ank": 748,
      "Ġif": 749,
      "Ġproud": 750,
      "ump": 751,
      "Ġqu": 752,
      "Ġover": 753,
      "Ġcouldn": 754,
      "dy": 755,
      "Ġgave": 756,
      "Ġheard": 757,
      "Ġnever": 758,
      "by": 759,
      "Ġeach": 760,
      "ace": 761,
      "Ġroom": 762,
      "ĠEvery": 763,
      "ty": 764,
      "Ġexpl": 765,
      "Ġeat": 766,
      "ĠWe": 767,
      "other": 768,
      "ause": 769,
      "Ġpick": 770,
      "ion": 771,
      "Ġpret": 772,
      "Ġplayed": 773,
      "ge": 774,
      "etter": 775,
      "Ġjust": 776,
      "ak": 777,
      "Ġhugged": 778,
      "Ġgre": 779,
      "Mom": 780,
      "here": 781,
      "Ġoff": 782,
      "Ġcom": 783,
      "Ġwat": 784,
      "oth": 785,
      "Ġbox": 786,
      "Ġnice": 787,
      "'m": 788,
      "Ġstr": 789,
      "Ġbecause": 790,
      "Ġneed": 791,
      "ile": 792,
      "Ġmany": 793,
      "Ġfo": 794,
      "uc": 795,
      "Ġjo": 796,
      "Ġbear": 797,
      "Ġsmall": 798,
      "ĠJo": 799,
      "iz": 800,
      "Ġbu": 801,
      "ving": 802,
      "Ġlong": 803,
      "ine": 804,
      "gry": 805,
      "imal": 806,
      "ort": 807,
      "Ġanimal": 808,
      "Ġsn": 809,
      "ough": 810,
      "Ġtry": 811,
      "ĠJack": 812,
      "Ġunt": 813,
      "ild": 814,
      "sel": 815,
      "urt": 816,
      "Ġuntil": 817,
      "sed": 818,
      "Ġkind": 819,
      "Ġlearned": 820,
      "Ġim": 821,
      "Ġlove": 822,
      "Ġbetter": 823,
      "ft": 824,
      "Ġflow": 825,
      "Ġcall": 826,
      "Ġdon": 827,
      "ĠMia": 828,
      "He": 829,
      "Ġend": 830,
      "Ġad": 831,
      "ull": 832,
      "Ġbest": 833,
      "vent": 834,
      "Yes": 835,
      "ars": 836,
      "urp": 837,
      "ady": 838,
      "em": 839,
      "ream": 840,
      "aut": 841,
      "urn": 842,
      "ĠAnd": 843,
      "Ġcle": 844,
      "ĠC": 845,
      "ves": 846,
      "Åĵ": 847,
      "Tom": 848,
      "arden": 849,
      "Ġgarden": 850,
      "Ġfast": 851,
      "Ġcareful": 852,
      "ber": 853,
      "Ġbeaut": 854,
      "lly": 855,
      "Th": 856,
      "Ġeven": 857,
      "pt": 858,
      "Ġbra": 859,
      "ies": 860,
      "Ġthanked": 861,
      "Ġfi": 862,
      "ĠSo": 863,
      "Ġche": 864,
      "Ġlaughed": 865,
      "Ġsky": 866,
      "Ġby": 867,
      "ĠHer": 868,
      "Ġjump": 869,
      "Ġgl": 870,
      "ase": 871,
      "Ġte": 872,
      "Ġloud": 873,
      "self": 874,
      "It": 875,
      "iny": 876,
      "Ġway": 877,
      "wn": 878,
      "Ġbeauti": 879,
      "Ġcome": 880,
      "lew": 881,
      "Ġlist": 882,
      "Ġwo": 883,
      "Ġbeautiful": 884,
      "Ġhard": 885,
      "Ġlots": 886,
      "Ġra": 887,
      "Ġstill": 888,
      "Ġfam": 889,
      "Ġanimals": 890,
      "ĠÃ¢": 891,
      "Ġhurt": 892,
      "Ġunder": 893,
      "ĠThen": 894,
      "ect": 895,
      "Ġstay": 896,
      "ning": 897,
      "Ġlet": 898,
      "ct": 899,
      "Ġboth": 900,
      "Ġcu": 901,
      "ĠHis": 902,
      "hes": 903,
      "be": 904,
      "Ġsafe": 905,
      "ĠFrom": 906,
      "ool": 907,
      "ree": 908,
      "Ġcol": 909,
      "Ġtwo": 910,
      "Ġbad": 911,
      "Ġbook": 912,
      "Ġimp": 913,
      "ople": 914,
      "Ġrem": 915,
      "ane": 916,
      "Ġlived": 917,
      "kay": 918,
      "ock": 919,
      "ucy": 920,
      "Ġwalked": 921,
      "ast": 922,
      "urpr": 923,
      "Ġbrave": 924,
      "Ġshould": 925,
      "Ġits": 926,
      "ob": 927,
      "ished": 928,
      "Ġangry": 929,
      "Ġsurpr": 930,
      "Ġfamily": 931,
      "ress": 932,
      "igh": 933,
      "Ġpeople": 934,
      "Ġflew": 935,
      "When": 936,
      "Ġcalled": 937,
      "No": 938,
      "Ġred": 939,
      "Ġstor": 940,
      "ip": 941,
      "Ġsoon": 942,
      "Ġfin": 943,
      "hn": 944,
      "Let": 945,
      "led": 946,
      "Ġkept": 947,
      "Ġfore": 948,
      "fore": 949,
      "Ġdan": 950,
      "Ġshare": 951,
      "Ġfly": 952,
      "xt": 953,
      "ĠP": 954,
      "ised": 955,
      "dded": 956,
      "Ġpic": 957,
      "âĤ¬â": 958,
      "Ġdoor": 959,
      "Ġgoing": 960,
      "ĠWhen": 961,
      "Ġpretty": 962,
      "Ġkeep": 963,
      "Ġnow": 964,
      "Ġrock": 965,
      "Ġclean": 966,
      "Ġdra": 967,
      "ary": 968,
      "Ġadvent": 969,
      "ummy": 970,
      "Ġnoise": 971,
      "Ġopened": 972,
      "Ġshiny": 973,
      "age": 974,
      "Ġexplore": 975,
      "Ġwind": 976,
      "Ġdoll": 977,
      "Tim": 978,
      "Ġcry": 979,
      "Ġcon": 980,
      "Ġide": 981,
      "Ġbefore": 982,
      "ied": 983,
      "illy": 984,
      "Ġreal": 985,
      "Ġsto": 986,
      "so": 987,
      "What": 988,
      "Ġground": 989,
      "Ġalso": 990,
      "les": 991,
      "Ġturn": 992,
      "Ħ¢": 993,
      "âĤ¬âĦ¢": 994,
      "Ġey": 995,
      "That": 996,
      "Ġfar": 997,
      "Ġidea": 998,
      "Ġfr": 999,
      "oon": 1000,
      "Ġnodded": 1001,
      "Ġcolor": 1002,
      "Ġwar": 1003,
      "oy": 1004,
      "Ġfeeling": 1005,
      "Ġun": 1006,
      "Ġpicked": 1007,
      "ĠLucy": 1008,
      "imb": 1009,
      "th": 1010,
      "Ġnext": 1011,
      "Ġwalking": 1012,
      "thing": 1013,
      "ĠDad": 1014,
      "ture": 1015,
      "Ġclimb": 1016,
      "Ġhas": 1017,
      "uch": 1018,
      "Ġma": 1019,
      "Ġthr": 1020,
      "Ġwhile": 1021,
      "eet": 1022,
      "Ġbed": 1023,
      "Ġadventure": 1024,
      "Ġsmile": 1025,
      "kes": 1026,
      "ĠG": 1027,
      "aybe": 1028,
      "Thank": 1029,
      "iced": 1030,
      "ger": 1031,
      "ious": 1032,
      "Ġbeing": 1033,
      "Ġdif": 1034,
      "Ġwr": 1035,
      "Ġclos": 1036,
      "Ġfood": 1037,
      "joy": 1038,
      "ted": 1039,
      "Ġgive": 1040,
      "Ġpicture": 1041,
      "Ġthink": 1042,
      "ĠSp": 1043,
      "Ġlooking": 1044,
      "Ġdel": 1045,
      "ff": 1046,
      "ac": 1047,
      "Ġtruck": 1048,
      "Ġwait": 1049,
      "Ġeyes": 1050,
      "ught": 1051,
      "Ġtow": 1052,
      "ting": 1053,
      "Ġrepl": 1054,
      "Ġbro": 1055,
      "Ġstopped": 1056,
      "Ġlisten": 1057,
      "Ġafter": 1058,
      "Ġbre": 1059,
      "Ġown": 1060,
      "Ġvo": 1061,
      "Ġwalk": 1062,
      "Ben": 1063,
      "ember": 1064,
      "ĠSuddenly": 1065,
      "Ġwonder": 1066,
      "Ġgreat": 1067,
      "Ġhands": 1068,
      "Suddenly": 1069,
      "Ġshout": 1070,
      "Ġhead": 1071,
      "Ġenjoy": 1072,
      "Ġimport": 1073,
      "Ġflowers": 1074,
      "Ġever": 1075,
      "Ġnoticed": 1076,
      "Ġblue": 1077,
      "Ġforest": 1078,
      "bbit": 1079,
      "ized": 1080,
      "She": 1081,
      "Ġapp": 1082,
      "irst": 1083,
      "Ġnear": 1084,
      "Ġquick": 1085,
      "Ġdis": 1086,
      "Ġde": 1087,
      "able": 1088,
      "Ġimportant": 1089,
      "Ġremember": 1090,
      "Ġfish": 1091,
      "llow": 1092,
      "Ġsound": 1093,
      "Ġslide": 1094,
      "Ġus": 1095,
      "maz": 1096,
      "Ġreplied": 1097,
      "Ġamaz": 1098,
      "Ġac": 1099,
      "lease": 1100,
      "Ġwork": 1101,
      "Ġwatch": 1102,
      "Ġrain": 1103,
      "Ġshowed": 1104,
      "Ġrabbit": 1105,
      "Ġokay": 1106,
      "gan": 1107,
      "Ġtal": 1108,
      "bye": 1109,
      "fere": 1110,
      "bbed": 1111,
      "Ġask": 1112,
      "Ġdiffere": 1113,
      "Ġmean": 1114,
      "Ġright": 1115,
      "ĠMommy": 1116,
      "Ġye": 1117,
      "day": 1118,
      "Ġwatched": 1119,
      "Ġbright": 1120,
      "Ġfollow": 1121,
      "We": 1122,
      "ĠSpot": 1123,
      "So": 1124,
      "Ġeveryone": 1125,
      "Ġstrong": 1126,
      "ĠBob": 1127,
      "Ġsqu": 1128,
      "Ġstick": 1129,
      "Ġuse": 1130,
      "Ġbeen": 1131,
      "Ġmor": 1132,
      "Ġvoice": 1133,
      "ĠN": 1134,
      "Ġtra": 1135,
      "ered": 1136,
      "Ġquickly": 1137,
      "ath": 1138,
      "Ġour": 1139,
      "Ġwhere": 1140,
      "Ġyell": 1141,
      "Ġdifferent": 1142,
      "Ġchild": 1143,
      "Ġcuri": 1144,
      "Ġboat": 1145,
      "ng": 1146,
      "Ġsure": 1147,
      "ĠR": 1148,
      "ĠSue": 1149,
      "Ġbecame": 1150,
      "Ġgoodbye": 1151,
      "Ġface": 1152,
      "Ġplace": 1153,
      "ange": 1154,
      "Ġhop": 1155,
      "Ġhigh": 1156,
      "Ġam": 1157,
      "Look": 1158,
      "aught": 1159,
      "Ġcloser": 1160,
      "Ġstore": 1161,
      "Ġwarm": 1162,
      "Ġdoes": 1163,
      "Ġcr": 1164,
      "Ġdress": 1165,
      "unny": 1166,
      "Ġcurious": 1167,
      "Ġmag": 1168,
      "ila": 1169,
      "Ġcook": 1170,
      "Ġbel": 1171,
      "Ġforg": 1172,
      "Ġtell": 1173,
      "Ġfav": 1174,
      "ndma": 1175,
      "ass": 1176,
      "ount": 1177,
      "co": 1178,
      "Ġthree": 1179,
      "leep": 1180,
      "Ġnight": 1181,
      "Ġopen": 1182,
      "Ġcake": 1183,
      "more": 1184,
      "Ġhere": 1185,
      "Ġanymore": 1186,
      "Ġblock": 1187,
      "Ġfirst": 1188,
      "itc": 1189,
      "Ġbus": 1190,
      "Ġpull": 1191,
      "iss": 1192,
      "ached": 1193,
      "Her": 1194,
      "ired": 1195,
      "Ġbutter": 1196,
      "Ġz": 1197,
      "ĠTh": 1198,
      "imes": 1199,
      "orn": 1200,
      "Ġsweet": 1201,
      "Ġpain": 1202,
      "Ġkid": 1203,
      "Ġgrabbed": 1204,
      "Can": 1205,
      "Ġpu": 1206,
      "isy": 1207,
      "Ġonly": 1208,
      "Ġmon": 1209,
      "Ġlea": 1210,
      "ĠJohn": 1211,
      "Ġfell": 1212,
      "Ġba": 1213,
      "Ġru": 1214,
      "Ġcont": 1215,
      "Ġbirds": 1216,
      "Ġjumped": 1217,
      "Ġglad": 1218,
      "Ġbit": 1219,
      "Ġsand": 1220,
      "itchen": 1221,
      "Ġkitchen": 1222,
      "Ġhelped": 1223,
      "Ġsees": 1224,
      "Ġfire": 1225,
      "Ġper": 1226,
      "Ġflo": 1227,
      "Ġstop": 1228,
      "ĠSarah": 1229,
      "Ġhappened": 1230,
      "Ġsing": 1231,
      "Ġgrass": 1232,
      "Ġbunny": 1233,
      "Ġshouted": 1234,
      "ĠJane": 1235,
      "Ġstory": 1236,
      "ĠLet": 1237,
      "Ġtri": 1238,
      "nts": 1239,
      "Ġdr": 1240,
      "air": 1241,
      "After": 1242,
      "ppy": 1243,
      "Ġreached": 1244,
      "Ġbeh": 1245,
      "Ġrealized": 1246,
      "Ġyummy": 1247,
      "Ġbrother": 1248,
      "ĠDo": 1249,
      "Ġlady": 1250,
      "Ġmum": 1251,
      "Ġhaving": 1252,
      "Ġprin": 1253,
      "ins": 1254,
      "ĠAs": 1255,
      "Ġfavor": 1256,
      "'re": 1257,
      "Ġmess": 1258,
      "Ġfavorite": 1259,
      "Ġdraw": 1260,
      "Ġcre": 1261,
      "Ġrest": 1262,
      "Ġthrough": 1263,
      "Ġgame": 1264,
      "Ġhat": 1265,
      "Ġate": 1266,
      "Ġless": 1267,
      "Ġunderst": 1268,
      "ĠEveryone": 1269,
      "akes": 1270,
      "Ġsoft": 1271,
      "ĠJoe": 1272,
      "Ġpare": 1273,
      "zy": 1274,
      "Ġthing": 1275,
      "Ġreally": 1276,
      "ather": 1277,
      "Ġready": 1278,
      "Ġbegan": 1279,
      "where": 1280,
      "Ġpretend": 1281,
      "ĠCan": 1282,
      "Ġworld": 1283,
      "ĠThat": 1284,
      "Ġlooks": 1285,
      "ken": 1286,
      "Ġhimself": 1287,
      "Ġmagic": 1288,
      "fully": 1289,
      "Ġpap": 1290,
      "Ġdone": 1291,
      "Ġbutterf": 1292,
      "Ġmaking": 1293,
      "Ġcut": 1294,
      "Ġcoming": 1295,
      "Ġduck": 1296,
      "ater": 1297,
      "Jo": 1298,
      "Ġpond": 1299,
      "Ġkids": 1300,
      "Ġwaved": 1301,
      "Ġwhy": 1302,
      "Ġprom": 1303,
      "Ġtired": 1304,
      "Ġfro": 1305,
      "Ġfix": 1306,
      "olly": 1307,
      "ster": 1308,
      "Ġmouse": 1309,
      "Ġworry": 1310,
      "Ġpart": 1311,
      "Ġcars": 1312,
      "Mommy": 1313,
      "Ġste": 1314,
      "Ġdelic": 1315,
      "Ġname": 1316,
      "Ġflower": 1317,
      "ign": 1318,
      "Ġfill": 1319,
      "Wow": 1320,
      "aisy": 1321,
      "Ġtouch": 1322,
      "eddy": 1323,
      "Ġfunny": 1324,
      "Ġcatch": 1325,
      "bo": 1326,
      "Ġused": 1327,
      "sh": 1328,
      "Ġseen": 1329,
      "Ġhair": 1330,
      "Ġtast": 1331,
      "ient": 1332,
      "Ġtop": 1333,
      "Ġparents": 1334,
      "rel": 1335,
      "Ġanother": 1336,
      "Ġhold": 1337,
      "Ġhopped": 1338,
      "Ġcried": 1339,
      "iver": 1340,
      "uff": 1341,
      "oney": 1342,
      "Anna": 1343,
      "mer": 1344,
      "Ġdoing": 1345,
      "Ġcool": 1346,
      "Ġblocks": 1347,
      "hy": 1348,
      "\".": 1349,
      "Ġpus": 1350,
      "Sara": 1351,
      "Ġsurprise": 1352,
      "Ġlight": 1353,
      "Ġgreen": 1354,
      "As": 1355,
      "Ġthank": 1356,
      "Ġlesson": 1357,
      "ation": 1358,
      "Ġread": 1359,
      "Ġfloor": 1360,
      "Ġdin": 1361,
      "Ġgi": 1362,
      "Ġwood": 1363,
      "Ġfull": 1364,
      "Don": 1365,
      "Ġdri": 1366,
      "ards": 1367,
      "Ġtrees": 1368,
      "Ġrunning": 1369,
      "Ġwindow": 1370,
      "Ġworked": 1371,
      "ĠLila": 1372,
      "Ġyears": 1373,
      "Ġcra": 1374,
      "Ġdro": 1375,
      "Ġ-": 1376,
      "Ġdark": 1377,
      "Ġbehind": 1378,
      "Ġlikes": 1379,
      "Ġsmell": 1380,
      "Ġspot": 1381,
      "Ġwished": 1382,
      "Ġpaper": 1383,
      "ued": 1384,
      "Ġyellow": 1385,
      "andy": 1386,
      "Ġbow": 1387,
      "ul": 1388,
      "ren": 1389,
      "Timmy": 1390,
      "Ġswim": 1391,
      "Ġhappily": 1392,
      "Ġbag": 1393,
      "Ġsat": 1394,
      "Ġsho": 1395,
      "Ġsleep": 1396,
      "aring": 1397,
      "Ġsurprised": 1398,
      "ely": 1399,
      "ĠIn": 1400,
      "Ġfrog": 1401,
      "Ġbutterfly": 1402,
      "ike": 1403,
      "Ġswing": 1404,
      "Ġset": 1405,
      "Ġcarefully": 1406,
      "Ġslow": 1407,
      "Ġremembered": 1408,
      "Ġlost": 1409,
      "Ġcold": 1410,
      "Ġheld": 1411,
      "ello": 1412,
      "Hello": 1413,
      "Ġhole": 1414,
      "Ġice": 1415,
      "Ġlaugh": 1416,
      "rew": 1417,
      "Ġneeded": 1418,
      "Ġbuy": 1419,
      "Ġperf": 1420,
      "Ġleft": 1421,
      "ons": 1422,
      "Ġmove": 1423,
      "reed": 1424,
      "cess": 1425,
      "Ġanything": 1426,
      "Ġdream": 1427,
      "Ġtall": 1428,
      "Ġenjoyed": 1429,
      "Ġwrong": 1430,
      "Ġarri": 1431,
      "uit": 1432,
      "Ġhear": 1433,
      "Ġfair": 1434,
      "Ġair": 1435,
      "Ġfollowed": 1436,
      "inally": 1437,
      "Ġbooks": 1438,
      "ross": 1439,
      "Ġel": 1440,
      "Ġchildren": 1441,
      "Ġhun": 1442,
      "ĠTommy": 1443,
      "Ġdelicious": 1444,
      "Ġtable": 1445,
      "Ġfinished": 1446,
      "Ġcontin": 1447,
      "Ġfriendly": 1448,
      "Ġdir": 1449,
      "Ġhot": 1450,
      "Ġsnow": 1451,
      "ĠThere": 1452,
      "Ġherself": 1453,
      "ds": 1454,
      "lf": 1455,
      "ĠAfter": 1456,
      "Ġhill": 1457,
      "ens": 1458,
      "Ġunderstand": 1459,
      "Ġplease": 1460,
      "Ġclose": 1461,
      "ined": 1462,
      "Ġhid": 1463,
      "Ġarrived": 1464,
      "Ġcast": 1465,
      "Ġelse": 1466,
      "Ġarm": 1467,
      "Ġbaby": 1468,
      "Ġwonderful": 1469,
      "Ġmight": 1470,
      "ĠSally": 1471,
      "Ġgent": 1472,
      "Ġtight": 1473,
      "Ġforgot": 1474,
      "sp": 1475,
      "ield": 1476,
      "Ġbug": 1477,
      "Ġcolors": 1478,
      "Ġrel": 1479,
      "Ġbuild": 1480,
      "ĠDaisy": 1481,
      "Ġbroken": 1482,
      "Ġable": 1483,
      "Ġgone": 1484,
      "av": 1485,
      "ĠBenny": 1486,
      "ner": 1487,
      "ĠNow": 1488,
      "Ġyes": 1489,
      "atter": 1490,
      "Ġsong": 1491,
      "ich": 1492,
      "Ġwall": 1493,
      "Then": 1494,
      "Ġsquir": 1495,
      "Ġfilled": 1496,
      "Ġagreed": 1497,
      "Ġsomeone": 1498,
      "Ġcontinued": 1499,
      "room": 1500,
      "Ġcreat": 1501,
      "asure": 1502,
      "ĠEm": 1503,
      "'ll": 1504,
      "Ġcount": 1505,
      "Ġwants": 1506,
      "Ġsquirrel": 1507,
      "Ġpink": 1508,
      "Ġleaves": 1509,
      "ask": 1510,
      "Ġenough": 1511,
      "Ġlion": 1512,
      "From": 1513,
      "ama": 1514,
      "ee": 1515,
      "Sam": 1516,
      "OK": 1517,
      "Ġmorning": 1518,
      "Ġvis": 1519,
      "Ġmoment": 1520,
      "ey": 1521,
      "Ġfinally": 1522,
      "Ġgetting": 1523,
      "ĠK": 1524,
      "Ġstayed": 1525,
      "Ġcookies": 1526,
      "Ġbreak": 1527,
      "app": 1528,
      "Ġpoin": 1529,
      "ance": 1530,
      "Ġbeach": 1531,
      "Ġfew": 1532,
      "ĠMaybe": 1533,
      "Ġscary": 1534,
      "Ġfight": 1535,
      "John": 1536,
      "Ġsometimes": 1537,
      "row": 1538,
      "ash": 1539,
      "ries": 1540,
      "ced": 1541,
      "red": 1542,
      "Jack": 1543,
      "Ġturned": 1544,
      "Ġhungry": 1545,
      "Ġfall": 1546,
      "ĠBilly": 1547,
      "Ġdinner": 1548,
      "gon": 1549,
      "Ġmother": 1550,
      "Ġgrandma": 1551,
      "Ġju": 1552,
      "Ġwet": 1553,
      "ĠWhat": 1554,
      "Ġamazing": 1555,
      "apped": 1556,
      "Ġtrying": 1557,
      "Ġcream": 1558,
      "His": 1559,
      "Ġdaddy": 1560,
      "Ġperfect": 1561,
      "Ġpi": 1562,
      "Ġmakes": 1563,
      "Ġcastle": 1564,
      "Ġothers": 1565,
      "Ġclimbed": 1566,
      "At": 1567,
      "ĠThis": 1568,
      "key": 1569,
      "oup": 1570,
      "Ġpictures": 1571,
      "This": 1572,
      "icy": 1573,
      "Ġcomp": 1574,
      "amp": 1575,
      "Ġtalk": 1576,
      "Ġmet": 1577,
      "ĠGra": 1578,
      "Ġmus": 1579,
      "Ġwhite": 1580,
      "oom": 1581,
      "Ġlistened": 1582,
      "Ġsmiles": 1583,
      "man": 1584,
      "Ġfur": 1585,
      "Ġballoon": 1586,
      "Ġclot": 1587,
      "oring": 1588,
      "Ġalone": 1589,
      "Ġclothes": 1590,
      "Ġpol": 1591,
      "lc": 1592,
      "Ġtail": 1593,
      "Ġjoy": 1594,
      "ated": 1595,
      "rot": 1596,
      "Oh": 1597,
      "Ġpuppy": 1598,
      "Ġspl": 1599,
      "ence": 1600,
      "Ġmar": 1601,
      "ĠTo": 1602,
      "Ġwasn": 1603,
      "Ġbrought": 1604,
      "Ġdeep": 1605,
      "ĠJim": 1606,
      "Ġeverything": 1607,
      "Ġpet": 1608,
      "Ġsear": 1609,
      "Ġstrange": 1610,
      "ister": 1611,
      "ctor": 1612,
      "Ġspark": 1613,
      "der": 1614,
      "ĠJen": 1615,
      "Ġsit": 1616,
      "Ġwoods": 1617,
      "Ġgrow": 1618,
      "Ġpulled": 1619,
      "ling": 1620,
      "Ġsail": 1621,
      "ott": 1622,
      "Ġwon": 1623,
      "ĠAmy": 1624,
      "Ġplan": 1625,
      "Ġride": 1626,
      "eter": 1627,
      "Ġasks": 1628,
      "Ġfox": 1629,
      "Ġpie": 1630,
      "Ġdanger": 1631,
      "Ġtreat": 1632,
      "uffy": 1633,
      "Ġroll": 1634,
      "Ġvisit": 1635,
      "os": 1636,
      "Ġleave": 1637,
      "med": 1638,
      "Ġpat": 1639,
      "ucky": 1640,
      "Ġmusic": 1641,
      "Ġamazed": 1642,
      "Ġwaited": 1643,
      "Ġteddy": 1644,
      "Ġhide": 1645,
      "me": 1646,
      "ang": 1647,
      "ever": 1648,
      "Ġtowards": 1649,
      "ower": 1650,
      "Ġfield": 1651,
      "Ġland": 1652,
      "Ġpre": 1653,
      "Ġflying": 1654,
      "zz": 1655,
      "Ġpen": 1656,
      "Ġsilly": 1657,
      "Ġshared": 1658,
      "Ġruns": 1659,
      "ained": 1660,
      "Ġowner": 1661,
      "Ġcloud": 1662,
      "ape": 1663,
      "Ġliving": 1664,
      "ugg": 1665,
      "Ġqui": 1666,
      "ames": 1667,
      "Ġjob": 1668,
      "Ġpromised": 1669,
      "Okay": 1670,
      "Ġbelie": 1671,
      "igg": 1672,
      "Ġmoral": 1673,
      "Ġgu": 1674,
      "Ġside": 1675,
      "gs": 1676,
      "orm": 1677,
      "Ġlake": 1678,
      "ol": 1679,
      "ĠMolly": 1680,
      "Ġpa": 1681,
      "Ġthinks": 1682,
      "Maybe": 1683,
      "cket": 1684,
      "ope": 1685,
      "Ġpaint": 1686,
      "Ġsec": 1687,
      "thy": 1688,
      "Ġsister": 1689,
      "ually": 1690,
      "Ġparty": 1691,
      "Ġquiet": 1692,
      "Max": 1693,
      "ises": 1694,
      "Ġmust": 1695,
      "cle": 1696,
      "Ġrace": 1697,
      "avy": 1698,
      "Ġmoney": 1699,
      "Ġwear": 1700,
      "sw": 1701,
      "Ġworried": 1702,
      "ased": 1703,
      "up": 1704,
      "Ġansw": 1705,
      "unch": 1706,
      "Ġslowly": 1707,
      "Ġpot": 1708,
      "eces": 1709,
      "Ġcolorful": 1710,
      "Ġfaster": 1711,
      "Ġgrate": 1712,
      "Ġow": 1713,
      "Ġdance": 1714,
      "Ġpieces": 1715,
      "Ġbran": 1716,
      "Ġbott": 1717,
      "Ġwelc": 1718,
      "Ġbroke": 1719,
      "Ġcup": 1720,
      "ix": 1721,
      "Ġgrateful": 1722,
      "Ġgif": 1723,
      "Ġsuch": 1724,
      "Ġbigger": 1725,
      "ze": 1726,
      "Ġtrain": 1727,
      "ph": 1728,
      "fort": 1729,
      "Ġsnack": 1730,
      "Ġcho": 1731,
      "Ġreach": 1732,
      "Ġblank": 1733,
      "ĠAll": 1734,
      "Ġmonster": 1735,
      "Ġpro": 1736,
      "Ġplant": 1737,
      "Ġjoin": 1738,
      "Ġriver": 1739,
      "Ġblack": 1740,
      "less": 1741,
      "Ġwin": 1742,
      "Ġcandy": 1743,
      "ire": 1744,
      "Ġblanket": 1745,
      "Ġscream": 1746,
      "Ġtreasure": 1747,
      "Ġmagical": 1748,
      "ear": 1749,
      "Ġve": 1750,
      "Ġprincess": 1751,
      "Ġele": 1752,
      "Ġsmart": 1753,
      "Ġbike": 1754,
      "Ġdangerous": 1755,
      "ĠDaddy": 1756,
      "Ġsign": 1757,
      "Ġdragon": 1758,
      "Ġacross": 1759,
      "Ġmonkey": 1760,
      "Sure": 1761,
      "ĠJill": 1762,
      "Ġbar": 1763,
      "Ġeverywhere": 1764,
      "Ġmost": 1765,
      "Ġhelping": 1766,
      "Ġnap": 1767,
      "Ġfarmer": 1768,
      "outh": 1769,
      "Ġem": 1770,
      "Ġmouth": 1771,
      "Why": 1772,
      "set": 1773,
      "Ġdisapp": 1774,
      "Ġwords": 1775,
      "Ġje": 1776,
      "ipped": 1777,
      "Ġstre": 1778,
      "ored": 1779,
      "Hi": 1780,
      "Ġtower": 1781,
      "ming": 1782,
      "eared": 1783,
      "Ġthrew": 1784,
      "Ġstepped": 1785,
      "Ġheavy": 1786,
      "Ġdolls": 1787,
      "Ġpass": 1788,
      "Ġbite": 1789,
      "de": 1790,
      "Ġbowl": 1791,
      "Ġdirty": 1792,
      "Ġtwins": 1793,
      "Ġsame": 1794,
      "Ġcrying": 1795,
      "Ġbee": 1796,
      "Ġspr": 1797,
      "ere": 1798,
      "Ġdoctor": 1799,
      "ident": 1800,
      "Ġacc": 1801,
      "Ġbelieve": 1802,
      "Ġwouldn": 1803,
      "Ġbath": 1804,
      "ĠFl": 1805,
      "Ġheal": 1806,
      "chool": 1807,
      "Ġhig": 1808,
      "bble": 1809,
      "Ġclosed": 1810,
      "Ġcarrot": 1811,
      "Ġheart": 1812,
      "Ġstuck": 1813,
      "cked": 1814,
      "Ġcour": 1815,
      "Ġfruit": 1816,
      "Ġbuck": 1817,
      "Ġmin": 1818,
      "Ġatt": 1819,
      "ĠMr": 1820,
      "Ġteac": 1821,
      "Ġschool": 1822,
      "Ġbrown": 1823,
      "Ġhoped": 1824,
      "asket": 1825,
      "iting": 1826,
      "Ġsuddenly": 1827,
      "Ġbasket": 1828,
      "Ġfeels": 1829,
      "Ġmix": 1830,
      "Ġchair": 1831,
      "Ġeating": 1832,
      "Ġtown": 1833,
      "Ġcourse": 1834,
      "Ġcray": 1835,
      "Ġclapped": 1836,
      "Ġcoll": 1837,
      "Ġgentle": 1838,
      "Ġfairy": 1839,
      "pping": 1840,
      "Ġbutt": 1841,
      "Ġpack": 1842,
      "ventually": 1843,
      "Ġstand": 1844,
      "ier": 1845,
      "Ġdrove": 1846,
      "ors": 1847,
      "Ġpushed": 1848,
      "br": 1849,
      "issed": 1850,
      "Ġwelcome": 1851,
      "ts": 1852,
      "Ġswings": 1853,
      "Ġwithout": 1854,
      "Ġhigher": 1855,
      "Ġtoday": 1856,
      "Ġneigh": 1857,
      "Ġpocket": 1858,
      "orrow": 1859,
      "Ġhit": 1860,
      "Ġteacher": 1861,
      "ĠMary": 1862,
      "Ġneighb": 1863,
      "Ġpers": 1864,
      "ord": 1865,
      "Ġsmo": 1866,
      "Ġgames": 1867,
      "ourn": 1868,
      "Ġpiece": 1869,
      "ract": 1870,
      "Ġcheered": 1871,
      "Ġwings": 1872,
      "Ġforget": 1873,
      "Ġben": 1874,
      "Ġexplained": 1875,
      "Ġjourn": 1876,
      "Ġyard": 1877,
      "Ġlonger": 1878,
      "Ġfree": 1879,
      "Finally": 1880,
      "ible": 1881,
      "Ġcorn": 1882,
      "Ġaccident": 1883,
      "ho": 1884,
      "ead": 1885,
      "Ġdry": 1886,
      "Ġalong": 1887,
      "umb": 1888,
      "ment": 1889,
      "cy": 1890,
      "Ġnoises": 1891,
      "itting": 1892,
      "Ġneck": 1893,
      "Ġsang": 1894,
      "Ġinst": 1895,
      "Ġlate": 1896,
      "Ġhappen": 1897,
      "Ġthrow": 1898,
      "Ġhugs": 1899,
      "Ġyoung": 1900,
      "Ġturns": 1901,
      "Ġstories": 1902,
      "vel": 1903,
      "Mia": 1904,
      "Ġshoes": 1905,
      "phant": 1906,
      "Ġlon": 1907,
      "Ġmiss": 1908,
      "Ġadventures": 1909,
      "Ġsinging": 1910,
      "Ġtrou": 1911,
      "Ġwell": 1912,
      "Ġsea": 1913,
      "Ġlunch": 1914,
      "Ġapple": 1915,
      "Ġupset": 1916,
      "Ġlonely": 1917,
      "Ġkey": 1918,
      "ches": 1919,
      "Ġbelong": 1920,
      "bby": 1921,
      "oun": 1922,
      "Ġdist": 1923,
      "Ġsecret": 1924,
      "Ġstreet": 1925,
      "Ġplac": 1926,
      "Ġelephant": 1927,
      "Ġtom": 1928,
      "Ġwish": 1929,
      "Ġfence": 1930,
      "Ġmine": 1931,
      "ountain": 1932,
      "Ġmat": 1933,
      "ĠGrandma": 1934,
      "ek": 1935,
      "Ġshap": 1936,
      "Ġshook": 1937,
      "Ġexploring": 1938,
      "Ġmoved": 1939,
      "Ġpurp": 1940,
      "Ġyear": 1941,
      "aughty": 1942,
      "Ġnearby": 1943,
      "Ġnaughty": 1944,
      "Ġstar": 1945,
      "Ġsoup": 1946,
      "Ġshop": 1947,
      "Ġwise": 1948,
      "Ġstars": 1949,
      "Ġowl": 1950,
      "Ġbring": 1951,
      "fused": 1952,
      "Ġjar": 1953,
      "bow": 1954,
      "Do": 1955,
      "ocked": 1956,
      "Ġinv": 1957,
      "Ġexp": 1958,
      "Ġwhe": 1959,
      "yard": 1960,
      "Ġcaught": 1961,
      "Ġsu": 1962,
      "ward": 1963,
      "ĠEmma": 1964,
      "Ġbackyard": 1965,
      "Ġseemed": 1966,
      "ail": 1967,
      "Ġes": 1968,
      "Ġrelie": 1969,
      "Ġdropped": 1970,
      "Ġph": 1971,
      "Ġrocks": 1972,
      "aughter": 1973,
      "llo": 1974,
      "Ġ3": 1975,
      "ush": 1976,
      "Ġdrink": 1977,
      "Ġbucket": 1978,
      "Ġdes": 1979,
      "Ġca": 1980,
      "adow": 1981,
      "ces": 1982,
      "Ġpurple": 1983,
      "Ġswam": 1984,
      "Ġfarm": 1985,
      "Ġresp": 1986,
      "Ġtaking": 1987,
      "ĠMama": 1988,
      "Ġmail": 1989,
      "Ġorange": 1990,
      "Ġthough": 1991,
      "ions": 1992,
      "Ġshapes": 1993,
      "Ġpast": 1994,
      "col": 1995,
      "Ġcow": 1996,
      "Ġstu": 1997,
      "ĠThank": 1998,
      "Ġwoke": 1999
    },
    "merges": [
      "h e",
      "Ġ t",
      "Ġ a",
      "Ġ s",
      "Ġ w",
      "n d",
      "Ġt he",
      "e d",
      "Ġa nd",
      "Ġt o",
      "Ġ b",
      "i n",
      "Ġ h",
      "Ġw a",
      "r e",
      "o u",
      "Ġ f",
      "i t",
      "Ġ l",
      "Ġ c",
      "Ġ d",
      "e r",
      "Ġ he",
      "Ġ m",
      "Ġ p",
      "Ġwa s",
      "Ġ T",
      "o m",
      "Ġ o",
      "a y",
      "a r",
      "i s",
      "in g",
      "i l",
      "Ġ g",
      "i d",
      "a t",
      "e n",
      "Ġ n",
      "Ġs a",
      "Ġh a",
      "Ġ S",
      "ĠT he",
      "a n",
      "i m",
      "o r",
      "o n",
      "Ġ it",
      "Ġt h",
      "l l",
      "l e",
      "Ġ H",
      "Ġhe r",
      "o t",
      "e t",
      "i r",
      "ĠS he",
      "e s",
      "ĠH e",
      "Ġ in",
      "v er",
      "u t",
      "o w",
      "ĠThe y",
      "c k",
      "Ġ e",
      "Ġ u",
      "l d",
      "Ġ y",
      "o o",
      "Ġsa id",
      "Ġ \"",
      "i g",
      "il y",
      "Ġ r",
      "Ġb e",
      "a m",
      "Ġs t",
      "Ġ I",
      "c e",
      "k e",
      "Ġs he",
      "v e",
      "p p",
      "it h",
      "Ġw ith",
      "Ġ L",
      "O n",
      "Ġo n",
      "Ġy ou",
      "Ġo f",
      "k ed",
      "r i",
      "Ġs o",
      "n t",
      "Ġh is",
      "Ġp l",
      "a d",
      "ver y",
      "Ġd ay",
      "Ġth at",
      "ĠL ily",
      "Ġu p",
      "Ġ On",
      "Ġpl ay",
      "Ġha d",
      "s t",
      "Ġthe y",
      "Ġw e",
      "Ġm om",
      "Ġ B",
      "Ġf or",
      "e l",
      "u n",
      "ou ld",
      "' s",
      "m y",
      "T he",
      "Ġl i",
      "c h",
      "en t",
      "Ġha pp",
      "Ġwa nt",
      "it t",
      "Ġs h",
      "ou t",
      "he r",
      "Ġd o",
      "l y",
      "Ġn ot",
      "om e",
      "s e",
      "Ġ very",
      "ou nd",
      "e nd",
      "a ll",
      "Ġw h",
      "im e",
      "itt le",
      "Ġ M",
      "Ġ k",
      "Ġt ime",
      "Ġl ittle",
      "a l",
      "Ġthe re",
      "Ġn e",
      "h t",
      "Ġ re",
      "Ġhapp y",
      "Ġs m",
      "Ġb ig",
      "Ġ is",
      "ĠI t",
      "Ġ Ċ",
      "Ġb ut",
      "a ck",
      "Ġa n",
      "Ġsa w",
      "ri end",
      ". \"",
      "Ġf riend",
      "r y",
      "Ġa s",
      "r a",
      "id e",
      "a ke",
      "' t",
      "! \"",
      "u g",
      "Ġl oo",
      "v ed",
      "t er",
      "Ġwe re",
      "o re",
      "Ġl o",
      "ĠOn ce",
      "e c",
      "Ġh im",
      "Ġto o",
      "Ġg o",
      "Ġb o",
      "Ġs e",
      "ĠT im",
      "ir l",
      "Ġa re",
      "Ġ j",
      "ar d",
      "Ġwant ed",
      "il l",
      "Ġg irl",
      "Ġup on",
      "Ġthe m",
      "Ġ out",
      "Ġ A",
      "Ġa t",
      "u r",
      "i nd",
      "Ġthe ir",
      "f u",
      "Ġs p",
      "w ay",
      "Ġsm il",
      "Ġd id",
      "Ġc ould",
      "he n",
      "Ġha ve",
      "a in",
      "ar t",
      "Ġe x",
      "Ġ J",
      "he d",
      "r om",
      "Ġw ent",
      "Ġa r",
      "i c",
      "ĠB en",
      "Ġc an",
      "l p",
      "fu l",
      "oo d",
      "? \"",
      "h ing",
      "Ġfriend s",
      "ĠT om",
      "Ġn am",
      "ig ht",
      "Ġa ll",
      "Ġhe lp",
      "Ġk n",
      "u m",
      "ĠOn e",
      "on e",
      "ar k",
      "Ġb ack",
      "Ġs ay",
      "Y ou",
      "Ġf un",
      "Ġc l",
      "a re",
      "Ġn o",
      "Ġl e",
      "o p",
      "Ġsmil ed",
      "Ġs c",
      "Ġnam ed",
      "Ġa l",
      "ou g",
      "Ġlo ved",
      "s ide",
      "el t",
      "Ġm an",
      "Ġas ked",
      "i ck",
      "Ġto y",
      "Ġli ke",
      "Ġf e",
      "Ġf elt",
      "Ġloo ked",
      "Ġs ome",
      "Ġar ound",
      "Ġse e",
      "Ġm e",
      "am e",
      "om et",
      "Ġ W",
      "Ġr o",
      "Ġb r",
      "u re",
      "ĠTim my",
      "Ġb ir",
      "g et",
      "i ce",
      "Ġbo y",
      "Ġw ould",
      "Ġst art",
      "on g",
      "Ã ¢",
      "â Ĥ",
      "âĤ ¬",
      "s s",
      "Ġbir d",
      "Ġs omet",
      "Ġf a",
      "d d",
      "ing s",
      "Ġa g",
      "Ġw or",
      "Ġwh at",
      "ad e",
      "Ġm ake",
      "k ing",
      ", \"",
      "i e",
      "ĠB ut",
      "ow n",
      "Ġt re",
      "Ġr an",
      "get her",
      "Ġ You",
      "Ġa way",
      "a g",
      "ar ed",
      "Ġsay s",
      "Ġstart ed",
      "ou d",
      "i f",
      "Ġm ade",
      "Ġc ar",
      "Ġsomet hing",
      "Ġto gether",
      "it ed",
      "t her",
      "Ġp ark",
      "Ġc o",
      "Ġsa d",
      "Ġo ther",
      "Ġne w",
      "Ġex c",
      "Ġp ut",
      "Ġf rom",
      "Ġp r",
      "e ll",
      "Ġl a",
      "Ġh ug",
      "b le",
      "Ġm u",
      "oo k",
      "a ch",
      "Ġag ain",
      "Ġh ome",
      "Ġw hen",
      "Ġg ood",
      "h at",
      "e p",
      "Ġwh o",
      "es t",
      "ri ed",
      "Ġf ound",
      "Ġf l",
      "Ġthe n",
      "L ily",
      "Ġc h",
      "Ġd ec",
      "pp ed",
      "Ġwa l",
      "a s",
      "Ġg et",
      "q u",
      "Ġplay ing",
      "oug ht",
      "On e",
      "p l",
      "Ġ E",
      "all y",
      "Ġs w",
      "ou s",
      "n n",
      "Ġth ings",
      "Ġexc ited",
      "Ġli ked",
      "Ġg ot",
      "u ck",
      "r o",
      "id ed",
      "Ġdec ided",
      "Ġb l",
      "ĠM om",
      "a ve",
      "Ġ D",
      "Ġc ame",
      "Ġe very",
      "ar a",
      "Ġyou r",
      "a x",
      "Ġ v",
      "Ġsc ared",
      "u st",
      "Ġon e",
      "Ġdo g",
      "Ġd own",
      "ou se",
      "n y",
      "Ġf ind",
      "Ġc are",
      "Ġbe c",
      "is t",
      "Ġth an",
      "Ġfe el",
      "a p",
      "u e",
      "u dd",
      "nn a",
      "Ġd ad",
      "Ġa b",
      "The y",
      "Ġm y",
      "Ġloo k",
      "Ġ ke",
      "ou r",
      "Ġw ill",
      "ar n",
      "Ġg r",
      "u s",
      "nd er",
      "Ġg ra",
      "way s",
      "es s",
      "Ġdid n",
      "Ġp o",
      "f e",
      "Ġal ways",
      "Ġtoo k",
      "Ġab out",
      "an t",
      "b b",
      "ĠS am",
      "Ġl ot",
      "Ġmom my",
      "Ġtoy s",
      "Ġkn e",
      "er s",
      "is e",
      "it e",
      "Ġout side",
      "Ġtre e",
      "Ġ F",
      "Ġth ought",
      "Ġb all",
      "Ġm ore",
      "ec i",
      "en ed",
      "c hed",
      "Ġt a",
      "Ġo ld",
      "Ġh o",
      "Ġle arn",
      "re t",
      "Ġin t",
      "g ed",
      "Ġkn ow",
      "Ġla ug",
      "Ġt ake",
      "eci al",
      "Ġsp ecial",
      "Ġs or",
      "Ġc at",
      "udd en",
      "ĠM ax",
      "Ġkne w",
      "i ve",
      "i a",
      "Ġp e",
      "Ġan y",
      "udden ly",
      "Ġt r",
      "f ter",
      "Ġh ow",
      "m a",
      "Ġsh ow",
      "in k",
      "ĠS ara",
      "Ġsor ry",
      "Ġt w",
      "B ut",
      "Ġmu ch",
      "a u",
      "is h",
      "Ġr un",
      "a nd",
      "ĠA nna",
      "Ġha nd",
      "Ġs l",
      "v en",
      "Ġh ouse",
      "Ġo r",
      "Ġo p",
      "Ġs k",
      "Ġm o",
      "Ġcl o",
      "Ġs un",
      "Ġint o",
      "Ġt ried",
      "Ġin side",
      "at e",
      "Ġto ld",
      "Ġwa ter",
      "Ġth is",
      "Ġ en",
      "an k",
      "Ġ if",
      "Ġpr oud",
      "um p",
      "Ġ qu",
      "Ġo ver",
      "Ġcould n",
      "d y",
      "Ġg ave",
      "Ġhe ard",
      "Ġne ver",
      "b y",
      "Ġe ach",
      "a ce",
      "Ġro om",
      "ĠE very",
      "t y",
      "Ġex pl",
      "Ġe at",
      "ĠW e",
      "ot her",
      "au se",
      "Ġp ick",
      "i on",
      "Ġp ret",
      "Ġplay ed",
      "g e",
      "et ter",
      "Ġj ust",
      "a k",
      "Ġhug ged",
      "Ġg re",
      "M om",
      "he re",
      "Ġof f",
      "Ġc om",
      "Ġwa t",
      "ot h",
      "Ġbo x",
      "Ġn ice",
      "' m",
      "Ġst r",
      "Ġbec ause",
      "Ġne ed",
      "il e",
      "Ġman y",
      "Ġf o",
      "u c",
      "Ġj o",
      "Ġbe ar",
      "Ġsm all",
      "ĠJ o",
      "i z",
      "Ġb u",
      "v ing",
      "Ġl ong",
      "in e",
      "g ry",
      "im al",
      "or t",
      "Ġan imal",
      "Ġs n",
      "oug h",
      "Ġt ry",
      "ĠJ ack",
      "Ġu nt",
      "il d",
      "s el",
      "ur t",
      "Ġunt il",
      "s ed",
      "Ġk ind",
      "Ġlearn ed",
      "Ġ im",
      "Ġlo ve",
      "Ġb etter",
      "f t",
      "Ġfl ow",
      "Ġc all",
      "Ġd on",
      "ĠM ia",
      "H e",
      "Ġe nd",
      "Ġa d",
      "u ll",
      "Ġb est",
      "v ent",
      "Y es",
      "ar s",
      "ur p",
      "ad y",
      "e m",
      "re am",
      "a ut",
      "ur n",
      "ĠA nd",
      "Ġc le",
      "Ġ C",
      "v es",
      "Å ĵ",
      "T om",
      "ard en",
      "Ġg arden",
      "Ġfa st",
      "Ġcare ful",
      "b er",
      "Ġbe aut",
      "ll y",
      "T h",
      "Ġe ven",
      "p t",
      "Ġb ra",
      "i es",
      "Ġthan ked",
      "Ġf i",
      "ĠS o",
      "Ġc he",
